
insert into restaurant (AVG_RATING, ADDRESS ,CATEGORY ,NAME)
values
(0.0, '서울 서초2동 1321-8','베트남','빈로이 1호점'),
(0.0, '서울 역삼1동 619-14','한식','봉우화로'),
(0.0, '서울 서초동 1303-31','양식','캘리포니아피자키친 강남점'),
(0.0, '서울 창천동 53-20','일식','야바이'),
(0.0, '서울 창천동 5-35','중식','완차이'),
(0.0, '서울 이태원동 116-14','양식','젤렌 이태원점'),
(0.0, '제주 임향로 26','한식','산지물'),
(0.0, '부산 중구 해관로 73','한식','본참치'),
(0.0, '서울 서교동 409-7','양식','파스타');

/*
insert into review (
    RATING,      WAITING_TIME,      CREATED_AT, rest_id,  CONTENT,      TITLE ,     VISIT_TIME
) values (1, 2, now(), 1,'a', 'a', 1);
 */
